Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/gleder_seg_til_etablering_av_sapmi_business_arena_og_samisk_naeringskonferanse.html.tmx
Source language: nob
Languages: sme

source: Gleder seg til etablering av Sápmi Business Arena og samisk næringskonferanse
sme: Illuda Sápmi Business Arena ásaheapmái ja sámi ealáhuskonferánsii

source: Sametingsrådet har nylig innvilget tilskudd til to næringsutviklingsprosjekter, prosjekt Sápmi Business Arena initiert av Ovddos i Kautokeino og et utviklingsprosjekt i bedriften Arctic Event Balsfjord.
sme: Sámediggeráđđi lea gieskat juolludan doarjaga guovtti ealáhusovddidanprošektii, prošektii Sápmi Business Arena man Ovddos Guovdageainnus lea vuolggahan ja Arctic Event Balsfjord fitnodaga ovddidanprošektii.

source: Silje Karine Muotka Kenneth Hætta Ovddos AS er Kautokeino kommunes omstillingsselskap, og har fått 400 000 kroner til pilotprosjektet Sápmi Business Arena.
sme: Silje Karine Muotka Kenneth Hætta Ovddos AS lea Guovdageainnu suohkana nuppástuhttinorganisašuvdna, ja lea ožžon 400 000 ruvnno Sápmi Business Arena pilohtaprošektii.

source: Sápmi Business Arena er delt inn i to forskjellige arrangementer, et for samiske unge (Sápmi Business Hackathon) og et for samiske næringsaktører/virkemiddelapparat (Sápmi Business Conference).
sme: Sápmi Business Arena lea juhkkojuvvon guoktin lágideapmin, sámi nuoraid várás (Sápmi Business Hackathon) ja sámi ealáhusdolliid/váikkuhangaskaoapmeapparáhta várás (Sápmi Business Conference).

source: Sápmi Business Hackathon skal arrangeres i forbindelse med Arctic Innovation Week og samisk språkuke og er for ungdom fra hele Sápmi, også på tvers av landegrensene.
sme: Sápmi Business Hackathon lágiduvvo Arctic Innovation Week ja sámi giellavahku oktavuođas, ja lea oaivvilduvvon nuoraide miehtá Sámi, maiddái riikkarájiid rastá.

source: Målet er å inspirere flere samiske ungdommer til å starte egen bedrift.
sme: Ulbmilin lea eanet sámi nuoraid movttiidahttit álggahit iežaset fitnodagaid.

source: Det andre arrangement, Sápmi Business Conference, er planlagt til mars 2022 og skal samle samiske næringsdrivende.
sme: Nubbi lágideapmi, Sápmi Business Conference, lágiduvvo plánaid mielde njukčamánus 2022 ja galgá čohkket sámi ealáhusdolliid.

source: Konferansen skal bidra til nettverksbygging og flere samarbeidsprosjekter mellom bedriftene.
sme: Konferánsa galgá leat veahkkin fierpmádathuksemii ja váikkuhit dasa ahte álggahuvvojit eanet ovttasbargoprošeavttat fitnodagaid gaskka.

source: Sametingsråd Silje Karine Muotka (NSR) ser frem til en større samisk næringskonferanse i Kautokeino i 2022.
sme: Sámediggeráđđi Silje Karine Muotka (NSR) illuda stuorát sámi ealáhuskonferánsii Guovdageainnus 2022:s.

source: – Dette er en arena som kommer til å bli nyskapende fordi vi ikke har hatt slike større næringslivsarenaer i Sápmi hvor vi kan få satt fokus på våre bedrifter, gründere og vårt næringsliv.
sme: – Dát šaddá ođasmahtti arenan, go mis eai leat ovdal leamaš dakkár stuora ealáhusarenat Sámis gos min fitnodagat, ealáhushutkit ja min ealáhusdoaimmat leat guovddážis.

source: Tiltaket Sápmi Business Arena har ungdommen som målgruppe og det er de som er vår fremtid.
sme: Sápmi Business Arena doaimma ulbmiljoavkun leat nuorat, ja sii dat leat min boahtteáigi.

source: Mange unge har større innovasjonsinteresse, nye kunnskaper og ung skaperkraft som hele det samiske samfunnet trenger fremover, sier Muotka.
sme: Leat olu nuorat geat sakka beroštit innovašuvnnas, geain lea ođđa máhttu ja duddjonnákca maid olles sámi servodat dárbbaša ovddas guvlui, dadjá Muotka.

source: Tilskuddet på 400 000 kroner er gitt fra Sametingets ordning Tilskudd for regionale utviklingsprosjekter, og 400 000 kroner er maksimalt tilskudd for ordningen.
sme: Doarjja, mii lea 400 000 ruvnno, lea addojuvvon Sámedikki regionála ovddidanprošeavttaid doarjjaortnegis, ja eanemus doarjaga maid dán doarjjaortnegis sáhttá oažžut lea 400 000 ruvnno.

source: Støtte til Arctic Event Balsfjord
sme: Doarjja Arctic Event Balsfjordii

source: Det andre prosjektet sametingsrådet har gitt støtte til er Arctic Event Balsfjord AS.
sme: Nubbi prošeakta masa sámediggeráđđi lea addán doarjaga lea Arctic Event Balsfjord AS.

source: Selskapet driver med gårdsbasert overnatting og reiselivsvirksomhet i en nedlagt gård i bygda Laksvatn i Balsfjord kommune.
sme: Fitnodat fállá idjadeami man vuođđun lea dállodoallu, ja bargá mátkeealáhusain heaittihuvvon dállodoalus Laksvatn gilis, Báhccavuona suohkanis.

source: Bedriften har fått en støtte på 347 000 kroner til å investere i to nye hytter som øker overnattingskapasiteten på gården.
sme: Fitnodat lea ožžon 347 000 ruvnno doarjjan investeret guokte ođđa bartta mat buoridit dálu idjadankapasitehta.

source: Dette gjør at bedriften kan ta imot større grupper enn i dag, noe som vil øke inntjeningspotensialet.
sme: Dat dahká ahte fitnodat sáhttá vuostáváldit stuorát joavkkuid go maid dál sáhttá, juoga mii buorida fitnodaga dienasvejolašvuođaid.

source: Selskapet har drevet med reiseliv, primært nordlysturisme med utgangspunkt i gjester i Tromsø, og planlegger å utvikle seg til å bli en reiselivsbedrift som satser på overnatting, servering og aktiviteter.
sme: Fitnodat lea bargan mátkeealáhusain, vuosttažettiin guovssahasturismmain man vuolggasadjin leat guossit Romssas. Sii plánejit maid ovdánit mátkeealáhusfitnodahkan mii fállá idjadeami, guossoheami ja aktivitehtaid, erenoamážit oaivvilduvvon gussiide ja fitnodagaide Romssa guovllus.

source: – Mange bedrifter driver utvidelser og investeringer i denne tiden.
sme: – Olu fitnodagat investerejit ja viiddidit doaimmaid dál dán áiggis.

source: Vi er glade for å kunne støtte Arctic Event Balsfjord, som utvider sin virksomhet i tiden frem mot gjenåpning etter pandemien.
sme: Mii leat ilus go sáhttit doarjut Arctic Event Balsfjorda, mii viiddida doaimma dassážii go servodat fas rahpasišgoahtá maŋŋel pandemiija.

source: Det er virkelig fint å kunne støtte slike bedrifter med dette i denne tiden, sier Muotka og ønsker bedriften lykke til med investeringene.
sme: Lea duođai buorre dáinna lágiin beassat doarjut dakkár fitnodagaid dán áiggis, dadjá Muotka, ja sávvá fitnodahkii lihku investeremiiguin.

source: Selskapet har fått innvilget tilskudd fra Sametingets ordning Tilskudd til variert næringsliv.
sme: Fitnodat lea ožžon doarjaga Sámedikki Máŋggabealat ealáhusaid doarjjaortnegis.

source: For spørsmål eller intervju, kontakt sametingsråd Silje Karine Muotka (NSR), mob. +47 984 87 576, silje.karine.muotka@samediggi.no
sme: Sámediggeráđđi Silje Karine Muotka (NSR) addá jearahallama ja vástida gažaldagaide, mob. +47 984 87 576, silje.karine.muotka@samediggi.no
